<div class="blocks_tour">

    <p>Туры в Санкт-Петербург</p>

    <div class="block">
        <div class="left">
        <p>
            Санкт-Петербург
            <svg style="transform: rotate(180deg);" fill="#000000" height="24" viewBox="0 0 24 24" width="24" xmlns="http://www.w3.org/2000/svg">
                <path d="M0 0h24v24H0z" fill="none"/>
                <path d="M21 11H6.83l3.58-3.59L9 6l-6 6 6 6 1.41-1.41L6.83 13H21z"/>
            </svg>
            Петергоф
        </p>
            <p>Автобус из Москвы 29 декабря 2017, 4 ночи</p>
            <hr>
            <p class="text-content">&nbsp;&nbsp;&nbsp;НОВОГОДНИЙ РЕЛАКС В САНКТ-ПЕТЕРБУРГЕ! ОТ ТУРОПЕРАТОРА! Тур на любой кошелек! Цены снижены до 25.11.2017! Подробнее на сайте SABTUR.BY

                Предоставляем выбор комфортабельных гостиниц на любой кошелек. Размещение в номерах стандарт и номерах повышенной комфортности;  </p>
        </div>
        <div class="right">
            <div class="phone-numbers">
                <p>+375 (17) 280-86-33</p>
                <p>+375 (17) 281-76-34</p>
                <p>+375 (29) 760-60-80</p>
                <p>+375 (29) 199-60-80</p>
            </div>
            <div class="cost">
                <p>1200 руб.</p>
            </div>
        </div>
    </div>

    <div class="block">
        <div class="left">
            <p>
                Санкт-Петербург
                <svg style="transform: rotate(180deg);" fill="#000000" height="24" viewBox="0 0 24 24" width="24" xmlns="http://www.w3.org/2000/svg">
                    <path d="M0 0h24v24H0z" fill="none"/>
                    <path d="M21 11H6.83l3.58-3.59L9 6l-6 6 6 6 1.41-1.41L6.83 13H21z"/>
                </svg>
                Петергоф
            </p>
            <p>Автобус из Москвы 29 декабря 2017, 4 ночи</p>
            <hr>
            <p class="text-content">&nbsp;&nbsp;&nbsp;НОВОГОДНИЙ РЕЛАКС В САНКТ-ПЕТЕРБУРГЕ! ОТ ТУРОПЕРАТОРА! Тур на любой кошелек! Цены снижены до 25.11.2017! Подробнее на сайте SABTUR.BY

                Предоставляем выбор комфортабельных гостиниц на любой кошелек. Размещение в номерах стандарт и номерах повышенной комфортности;  </p>
        </div>
        <div class="right">
            <div class="phone-numbers">
                <p>+375 (17) 280-86-33</p>
                <p>+375 (17) 281-76-34</p>
                <p>+375 (29) 760-60-80</p>
                <p>+375 (29) 199-60-80</p>
            </div>
            <div class="cost">
                <p>1200 руб.</p>
            </div>
        </div>
    </div>

    <div class="block">
        <div class="left">
            <p>
                Санкт-Петербург
                <svg style="transform: rotate(180deg);" fill="#000000" height="24" viewBox="0 0 24 24" width="24" xmlns="http://www.w3.org/2000/svg">
                    <path d="M0 0h24v24H0z" fill="none"/>
                    <path d="M21 11H6.83l3.58-3.59L9 6l-6 6 6 6 1.41-1.41L6.83 13H21z"/>
                </svg>
                Петергоф
            </p>
            <p>Автобус из Москвы 29 декабря 2017, 4 ночи</p>
            <hr>
            <p class="text-content">&nbsp;&nbsp;&nbsp;НОВОГОДНИЙ РЕЛАКС В САНКТ-ПЕТЕРБУРГЕ! ОТ ТУРОПЕРАТОРА! Тур на любой кошелек! Цены снижены до 25.11.2017! Подробнее на сайте SABTUR.BY

                Предоставляем выбор комфортабельных гостиниц на любой кошелек. Размещение в номерах стандарт и номерах повышенной комфортности; </p>
        </div>
        <div class="right">
            <div class="phone-numbers">
                <p>+375 (17) 280-86-33</p>
                <p>+375 (17) 281-76-34</p>
                <p>+375 (29) 760-60-80</p>
                <p>+375 (29) 199-60-80</p>
            </div>
            <div class="cost">
                <p>1200 руб.</p>
            </div>
        </div>
    </div>

    <div class="block">
        <div class="left">
            <p>
                Санкт-Петербург
                <svg style="transform: rotate(180deg);" fill="#000000" height="24" viewBox="0 0 24 24" width="24" xmlns="http://www.w3.org/2000/svg">
                    <path d="M0 0h24v24H0z" fill="none"/>
                    <path d="M21 11H6.83l3.58-3.59L9 6l-6 6 6 6 1.41-1.41L6.83 13H21z"/>
                </svg>
                Петергоф
            </p>
            <p>Автобус из Москвы 29 декабря 2017, 4 ночи</p>
            <hr>
            <p class="text-content">&nbsp;&nbsp;&nbsp;НОВОГОДНИЙ РЕЛАКС В САНКТ-ПЕТЕРБУРГЕ! ОТ ТУРОПЕРАТОРА! Тур на любой кошелек! Цены снижены до 25.11.2017! Подробнее на сайте SABTUR.BY

                Предоставляем выбор комфортабельных гостиниц на любой кошелек. Размещение в номерах стандарт и номерах повышенной комфортности;  </p>
        </div>
        <div class="right">
            <div class="phone-numbers">
                <p>+375 (17) 280-86-33</p>
                <p>+375 (17) 281-76-34</p>
                <p>+375 (29) 760-60-80</p>
                <p>+375 (29) 199-60-80</p>
            </div>
            <div class="cost">
                <p>1200 руб.</p>
            </div>
        </div>
    </div>

</div>